Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: A woman runs and resists arrest in Hamadan
ko: 하마단(이란의 도시;역자 주)에서 한 여성이 감옥행을 거부하며 도망치고 있다.

source: Citizens protest, as girl is arrested in Tabriz
ko: 한 소녀가 타브리즈(이란의 도시;역자 주)에서 구속당하자 시민들이 반발하고 있다.

source: A mother screams as 13-year old daughter is arrested
ko: 13살 딸이 감옥에 끌려가자 어머니가 비명을 지르고 있다.

source: Discrimination?
ko: 이것은 차별인가?

source: Iranian blogger Irane Azad republishes several photos of women arrested for their attire, and questions why the laws only seem to be enforced on ordinary citizens and not on the Islamic Republic's famous actresses.
ko: 이란인 블로거 아이란 아자드는 복장때문에 구속된 여성들의 사진들을 올리며, 왜 법이 이슬람 공화국(이란)의 유명 여배우들이 아닌 일반인 여성들에게만 집행되는지 묻고 있다 .

source: China: Campaigning for the Release of Female Activist Wang Lihong · Global Voices
ko: 중국: 여성 시민운동가 왕리홍의 석방을 위한 캠페인

source: The Chinese government has been arresting human right activists and political dissidents since February 2011 under the pretext of the Jasmine crack down.
ko: 중국 정부는 재스민 혁명 탄압을 핑계로 2011년 2월부터 인권 운동가들과 정치적 이견을 가진 사람들을 잡아들이기 시작했다.

source: Many of the detainees have been released, including the prominent artist activist Ai Weiwei.
ko: 유명 아티스트이자 활동가인 아이웨이웨이를 포함해 여러 억류되었던 사람들 대부분이 현재 풀려난 상태다.

source: However, a female activist, Wang Lihong has been detained for 117 days, with the court finally deciding to prosecute her last week.
ko: 하지만 여성 시민운동가 왕리홍은 117일째 억류된 상태이며, 지난 주 법원은 그녀를 기소하겠다는 최종 결정을 내렸다.

source: A number of prominent bloggers have decided to break the silence and campaign for the release of Wang Lihong even though the political climate is still tense.
ko: 몇몇 유명 블로거들은 정계에 아직 긴장감이 감도는데도 불구하고 침묵을 깨고 왕리홍의 석방을 위해 캠페인을 벌이겠다고 결정했다.

source: Independent documentary maker, Ai Xiaoming has written a biography for Wang Lihong in her blog:
ko: 독립 다큐멘터리 제작자 아이샤오밍은 그녀의 블로그에 왕리홍의 전기문 을 써놓았다:

source: Who is Wang Lihong?
ko: 왕리홍은 누구인가?

source: Argentina: The 2011 'Copa América', Lionel Messi and Argentines · Global Voices
ko: 아르헨티나: 2011 '코파 아메리카', 리오넬 메시와 아르헨티나 국민

source: In Argentina, July 1, 2011, marked the start of the 2011 Copa América , now in the defining stage for the competition's quarter finals.
ko: 아르헨티나 프로축구팀 인디펜디엔테(Independiente)의 팬 블로그 Independiente Crece는 7월 10일까지의 경기 결과를 아래와 같이 평했다.

source: Twelve countries from Latin America participate, and according to the results from Monday, July 11, Bolivia has already been eliminated without possibilities to advance, while the continuity of Colombia and Argentina to the second stage has been confirmed.
ko: 역시 코르도바의 triunfar. net (@fotosynoticias) 또한 아르헨티나의 두 축구 영웅 마라도나와 메시를 비교하는 글을 남겼다.

source: Thailand: Netizens React to Opposition Victory · Global Voices
ko: 태국: 야당 총선 승리에 대한 반응

source: Opposition candidate Yingluck Shinawatra is set to become Thailand’s first female Prime Minister as her Pheu Thai party won more than 260 seats in today’s general elections.
ko: 이번 치뤄진 총선에서 야당 푸어타이당이 과반수가 넘는 260석 이상을 차지하면서 승리, 잉락 친나왓 (Yingluck Shinawatra)이 태국 역사상 최초의 여성 총리가 될 전망이다.

source: Yingluck is the youngest sister of Thailand’s ousted Prime Minister Thaksin Shinawatra.
ko: 잉락은 망명중인 탁신 전 총리의 9남매 중 막내 여동생이다.

source: Incumbent Prime Minister Abhisit Vejjajiva has already conceded defeat on national television.
ko: 아피싯 웨차치아 (Abhisit Vejjajiva) 현 총리는 국영방송에서 패배를 시인했다.

source: The elections were liveblogged by Newley Purnell, Siam Voices, Bangkok Pundit, and Khi Kwai.
ko: 뉴울리 퍼넬 (Newley Purnell), 시암 보이스 (Siam Voices), 방콕 펀디트 (Bangkok Pundit), 그리고 키 콰이 (Khi Kwai)등의 사이트가 이번 총선에 대해 실시간으로 글을 올리며 보도하였고, 태국 누리꾼들 역시 트위터 해쉬태그 #thaielection로 총선 분위기와 결과를 재빠르게 날랐다.

source: Thai netizens used the twitter #thaielection hashtag to monitor election reports and results.
ko: 리차드 바로우는 총선 광경을 포스테러스 사이트와 페이스북에 올렸다.

source: Richard Barrow posted election photos on posterous and Facebook.
ko: 트위터의 반응을 몇 가지 살펴보면,

source: Here are some reactions from Twitter: @lollylollz: Not saying I agree with the results, just that it's still the ppl's decision - shouldn't we just accept it and move on?
ko: @lollylollz: 총선 결과가 맘에 든다고 말할 수는 없지만, 어쨌든 국민의 결정이니 승복하고 앞으로 나아가야지 않겠어?

source: @vahncitis: @gun_zlinger: You guys have deserved the karma that you guys, the majority, have done #ThaiElection < < Yes, we'll enjoy this good karma. .
ko: @vahncitis: @gun_zlinger: 너희들 다수가 벌여놓은 것에 대한 업보라고 생각하라고.

source: @georgebkk: RT @notThanongK: Remember folks, it's not the winning that counts, but the taking it apart afterwards
ko: #ThaiElection < < 응, 고마워. 사실 아주 좋은 업보야.

source: @poobist: RT @pisa_fye: our new PM needs a new script writing team and a public speaking course ASAP!!
ko: @georgebkk: RT @notThanongK: 다들 기억하라고, 오늘의 승리가 다가 아니야.

source: @sarendra: Time for #Thai politics to heal and move forward.
ko: 미래에도 계속해서 권력을 잡는 것이 중요해.

source: Time for the King and the Army to stop meddling. #Thailand will sm:)le again
ko: @poobist: RT @pisa_fye: 잉락에게 시급한 것: 웅변술, 연설팀!

source: Thaksin was ousted by a coup in 2006.
ko: 우리 태국은 다시 웃을 것이다^^

source: He is now in exile to avoid being detained on a corruption conviction.
ko: 2006년 군부에 의해 축출된 탁신 전 총리는 부정부패 공판을 피하며 현재까지 망명중이다.

source: Newley Purnell is curious about the fate of Thaksin now that his party has won again in the polls:
ko: 기자 뉴울리 퍼넬(Newley Purnell)은 망명중에 자신의 당이나 다름없는 푸어타이당의 총선 승리를 보게된 탁신의 기묘한 운명운명에 대해 기술했다.

source: There has been much discussion, in the past, about whether or not the army would accept another Thaksin friendly government.
ko: 과거, 군부가 과연 친 탁신 내각의 수립을 용인할 것인지에 대한 토론이 활발했다.

source: Thai political pundits, in discussions on TV tonight, have referred to amnesty for Thaksin as a non-starter.
ko: 정치전문가들은 오늘 TV토론에 출연해 탁신 전 총리에 대한 사면은 애초에 가망성이 없다고 언급하면서도,

source: There’s no telling what could happen, they’ve said, if the exiled billionaire returns to Thailand.
ko: 만약 망명중인 탁신이 태국으로 귀국할 경우 어떤일이 벌어질지는 아무도 장담할 수 없다고 말했다.

source: But would Pheu Thai really push for amnesty?
ko: 푸어타이당이 정말 탁신의 사면을 추진할 것인가?

source: We shall see what the weeks ahead hold in store.
ko: 앞으로 몇주안에 알게 될 것이다.

source: Siam Voices reflects on the lessons of the recent election campaign and the challenges to be faced by the new government:
ko: 시암 보이스 (Siam Voices)는 이번 총선의 교훈과 차기 내각이 풀어 가야할 과제를 진단했다.

source: Will they try to form reconciliation, even at the cost of justice?
ko: 태국이 사상최초의 여성 총리 탄생을 눈 앞에 두고있다.

source: How free will prime minister Yingluck be of influence from outside the democratic institutions and from abroad?
ko: 푸어타이당이든, 현재 내각에 불만이 가득한 누구든지 기뻐해야할 이유는 충분하다.

source: Ultimately: Will the will of the people be heard?
ko: 집권 민주당은 네거티브 선거 전략에 위험한 도박을 걸었고, 그 결과 참패했다.

source: Andrew Walker and Nicholas Farrelly, writing for the New Mandala, hopes that Thailand will rebuild its confidence in the electoral and democratic processes:
ko: 잉락의 경우 오빠인 탁신 전 총리의 후광 뿐 아니라, 그녀의 감성적 접근법이 승리에 크게 기여했다.

source: Tonight’s result is a remarkable return to power for a political force that was forced out at the barrel of a gun on the night of 19 September 2006.
ko: 이제 중요한 것은 새 내각이 어디에 우선 순위를 두고 국가가 직면한 여러 위기를 어떻게 해결해 나갈 것이냐는 것이다.

source: In the years since then it has been constantly disrupted by royalist, military and judicial interventions.
ko: 물론 궁극적으로는 민심의 목소리에 얼마나 귀를 귀울일지의 여부가 가장 중요하다.

source: With more than 100 of its leading figures banned from politics Phaua Thai has succeeded in solidly defeating the very best the venerable Democrat Party can pitch against it.
ko: 수 년간 태국 정국는 국왕, 군부, 사법부의 개입으로 혼란 상태였다. 100명 이상의 푸어타이당 소속 정치인들이 탄압으로 정치활동이 금지되었음에도 이번 총선에서 민주당을 완벽하게 제압했다.

source: Thailand now has an opportunity to start re-building faith in the electoral process.
ko: 이제 태국은 부정선거를 타파하고 신뢰를 쌓아갈 기회를 잡았다.

source: It would be a national tragedy if this opportunity was squandered.
ko: 이 기회를 놓치는 것은 여러모로 태국에게 비극일 것이다.

source: Voter shows her election ballot.
ko: 한 유권자가 선거용지를 보여주고 있다.

source: Photo from Posterous page of Richard Barrow
ko: 출처- 리차드 바로우 (Richard Barrow)의 포스테러스 페이지

source: Oneditorial was able to vote from another country:
ko: 해외에서 투표를 한 원-에디토리얼 (Oneditorial)는:

source: To me, it does not matter if the party for which I voted wins the election or not.
ko: 제가 투표한 당이 승리를 하든 패배를 하든 그것은 중요하지 않습니다.

source: I just wanted to express my democratic right for once.
ko: 그저 제게 주어진 민주적 권리를 행사하고 싶었을 뿐입니다.

source: If the party I don’t like wins the election, I will sincerely congratulate them.
ko: 우리 모두는 선거 결과에 만족하든 그렇지 않든 승복을 해야합니다.

source: Everyone should accept the outcome whether they approve or not; otherwise the country will go back to the same chaotic cycle of Yellow and Red.
ko: 이런 과정이 없어진다면 과거 레드셔츠와 옐로셔츠로 나뉘어서 싸우던 시절로 돌아갈 뿐입니다.

source: Nobody likes corrupt politicians.
ko: 부패한 정치인을 환영할 국민은 없지요.

source: But to address this problem, everyone should agree that it should be done within the democratic process.
ko: 하지만 이 부패의 해결 또한 민주적 절차라는 틀 안에서 이루어져야 함에 동의해야합니다.

source: The Yellow and Red groups he mentioned refer to the anti-Thaksin Yellow protesters who organized the 2008 airport takeover; while the Red Shirts are anti-Abhisit protesters who organized Bangkok street barricades last year.
ko: 여기서 언급된 옐로와 레드는 각각 2008년 방콕국제공항을 점거한 노란옷을 입은 反탁신 시위대와 작년 아피싯 내각에 항거해 방콕거리를 점거했던 시위대를 지칭하는 용어이다.

source: Robert Amsterdam, a supporter of Red Shirts, identifies the difficulties encountered by the opposition:
ko: 레드셔츠의 지지자인 로버트 암스테르담 (Robert Amsterdam)은 푸어타이당의 앞에 놓인 과제를 짚어 보았다.

source: The election result is all the more stunning when we consider the odds Pheu Thai was up against.
ko: 여당에 맞선 푸어타이당의 상황을 생각해보면 이번 승리는 진정 놀라운 것이다.

source: Even with the full backing of the state, the assistance of the army, the disenfranchisement of hundreds of thousands of voters, the control of the media, the jailing of our candidates, and the disqualification of dozens of our leading politicians, the Democrats were no match for a party, and a movement, that have inspired and empowered millions of Thai citizens.
ko: 민주당을 든든하게 지원하는 정부과 군부, 미디어 지배, 유권자 수만명의 선거권 박탈, 수십명의 푸어타이당 유력 후보의 자격 박탈과 수감 따위의 공세에도 푸어타이당의 상대가 되지 못했고, 이번 승리는 수백만의 태국 국민에게 권력을 쥐어주고, 용기를 불어 일으켰다.

source: Elections were generally peaceful although some problems were also encountered like missing names of voters, spoiled and disqualified ballots, long lines in voting centers, and allegations of illegal campaigning.
ko: 유권자 이름 누락, 불법 선거용지, 투표소의 긴 줄, 불법 선거운동 의혹 등 마찰이 있었지만 선거는 전반적으로 평화롭게 진행되었다.

source: Norway: A Firsthand Account of the Massacre in Utøya · Global Voices
ko: 노르웨이: 우토야 섬 학살, 생존자의 생생한 증언

source: The world is still in shock over the mass-murder of at least 85 people attending a political youth camp on the island Utøya in Norway on the evening of Friday, 22 July 2011.
ko: 2011년 7월 22일 금요일 노르웨이 우토야 섬에서 이뤄진 청소년 정치 캠프에서 최소 85명이 죽은 대량학살이 일어나자 세계는 충격에 빠졌다.

source: The killer, now identified as Anders Behring Breivik, masqueraded as a police officer before opening fire on everyone around him, and chasing those who fled to the water.
ko: 현재 앤더스 베링 브레이빅으로 밝혀진 살인범은 그 주위에 있는 모든 사람들에게 총을 쏘고 물가로 도망간람들을 쫓기 전 경찰인 척하고 있었다.

source: Breivik is also the prime suspect behind a bombing in Oslo only few hours earlier that killed seven people and caused extensive damage to government buildings.
ko: 브레이빅은 사건 몇 시간 전 오슬로에서 일어나 7명의 사망자를 내고 정부 건물들에 심각한 피해를 입힌 폭탄 테러의 주요 용의자이기도 하다.

source: The Utøya summer camp is an annual event of AUF (Arbejdernes Ungdomsfylking) the youth organization of the Norwegian Labour Party.
ko: 우토야 여름 캠프는 노르웨이 노동당의 청소년 단체인 AUF(Arbejdernes Ungdomsfylking) 의 주요 연례 행사다.

source: Young people from across the country gather to discuss politics, listen to music, play sports and hear speeches by current and former politicians.
ko: 전국 각지의 청소년들은 정치에 대해 논하고, 음악을 듣고 스포츠를 즐기며 전·현 정치인들의 연설을 듣기 위해 이 곳에 모인다.

source: Utøya is less than an hour's drive from central Oslo.
ko: 우토야 섬은 수도 오슬로에서 한 시간도 걸리지 않는 거리에 있다.

source: Earlier in the day, before the gunman arrived, AUF's Twitter feed and the #Utøya hashtag showed that approximately 700 participants were discussing the environment, women's rights, and Middle East politics.
ko: 그 날 오전 총기범이 오기 전, AUF의 트위터 피드 과 #Utøya 해쉬태그는 약 700명의 참가자가 환경 문제,여성의 권리 그리고 중동의 정치에 대해 토론하고 있다고 말했다.

source: It was raining, but the mood was good.
ko: 비가 오고 있었지만, 분위기는 좋았다.

source: Later, the Twitter account went silent.
ko: 하지만 이후 트위터 계정에는 어떤 소식도 올라오지 않았다.

source: Prableen Kaur
ko: 프라블린 카우르

source: A story of survival
ko: 살아남은 자의 이야기

source: On Saturday, Prableen Kaur, a 23-year old local politician and youth leader from Oslo, posted a firsthand account of what happened to her on her blog in Norwegian.
ko: 토요일, 오슬로 출신의 23살 정치인이자 청소년 리더인 프라블린 카우르는 그녀의 블로그에 노르웨이어로 그날 직접 겪은 이야기를 올렸다.

source: She fled the killer and managed to survive, using her mobile phone, Twitter, and Facebook to tell family and friends she was still alive.
ko: 그는 살인범에게서 도망쳐 간신히 살아남았고, 그녀의 핸드폰,트위터 그리고 페이스북을 이용해 그녀의 친구들과 가족들에게 그녀가 아직 살아있다는 사실을 알렸다.

source: The Telegraph newspaper in the UK has translated the entire blog post to English on Saturday.
ko: 영국의 일간지 텔레그래프는 토요일 블로그 글 전체를 영어로 번역했다.

source: Several hundred people have left comments on Kaur's blog offering support and best wishes.
ko: 몇 백명이 카우르의 블로그에 지지와 행운을 보내는 내용의 덧글들을 달았다.

source: Here are excerpts from her traumatic story:
ko: 다음은 그녀의 비극적인 이야기에서 발췌한 부분들이다:

source: Norway: The Online Traces of a Mass Murderer · Global Voices
ko: 노르웨이: 온라인에서 드러나는 학살자의 행적

source: An Oslo street the day after the explosion, by Francesco Rivetti on July 23, 2011 shared on Flickr (CC-BY-NC-SA)
ko: 2011년 7월 23일 프란체스코 리베티(Francesco Rivetti)촬영 (CC-BY-NC-SA)

source: On Friday 22 July, 2011, at 3:26 PM an explosion in Oslo, Norway killed seven people and caused extensive damage to several government buildings.
ko: 2011년 7월 22일 금요일 오후 3시 26분, 노르웨이의 수도 오슬로의 도심에서 폭탄테러가 발생, 7명이 사망하고 정부청사 건물이 심각하게 파손되었다.

source: The terror continued only few hours later when a man masquerading as a police officer opened fire on participants at a Labour Party Youth (AUF) camp on the island Utøya.
ko: 그로부터 불과 몇 시간 후, 우토야섬에서 집권 노동당 청년 (AUF)캠프 행사장에 경찰 복장의 한 남성이 총기를 난사하기 시작했다.

source: At least 85 people were murdered on the island before the shooter was apprehended by police and identified as a 32-year old Norwegian man named Anders Behring Breivik.
ko: 적어도 85명의 사망자를 낸 이 참극은 경찰이 범인을 제압할 때까지 계속되었고, 범인은 32살의 노르웨이 남성 안데르스 베링 브레이빅 (Anders Behring Breivik)으로 밝혀졌다.

source: Breivik's Facebook page was quickly discovered (now offline) as was a single Twitter message he posted on 17 July.
ko: 브레이빅이 7월 17일 올린 트위터 메시지를 통해 그의 페이스북 페이지를 찾아낼 수 있었다.

source: Bloggers and journalists in Norway and abroad have continued to look for any trace of the man online that could help explain his unfathomable actions.
ko: (현재 계정 삭제) 노르웨이를 비롯한 세계의 기자와 블로거들은 이 이해할 수 없는 끔찍한 테러가 자행된 배경 동기를 찾기위해 계속해서 브레이빅의 온라인에서의 행적을 좇고있다.

source: Searching for clues to a motive
ko: 범행동기를 찾아서

source: On Saturday, a blogger named Kevin Slaughter (@kevinslaughter) in the United States found a 1,514 page manifesto and a 12-minute video that appeared to be by Breivik although it was published in English under the pen name "Andrew Berwick".
ko: 지난 토요일, 미국에 거주하는 케빈 슬로터 (Kevin Slaughter) (@kevinslaughter)라는 블로거가 브레이빅의 1,514 페이지에 달하는 선언문과 "앤드류 버윅"이라는 영문 이름으로 올린 약 12분 분량의 반무슬림영상을 발견했다.

source: It's a rambling tirade against "cultural-Marxists" and the "Islamisation of Europe" and it offers advice for would-be terrorists.
ko: 이 영상에서 브레이빅은 "문화적 맑시즘"과 "유럽의 이슬람화"을 장황하게 비난하며, 테러리스트가 되고자 하는 이에게 조언을 한다.

source: Norwegian media have confirmed that the document and video were uploaded by Breivik on the same day of the attacks.
ko: 노르웨이 매체는 브레이빅이 테러 당일 이 선언문과 영상을 올렸음을 확인했다.

source: While the document can hardly be considered recommended reading, intense curiosity about the identity of the killer, has turned it into a popular topic of discussion.
ko: 선언문 일독을 권장하는 것은 전혀 아니지만 이 테러리스트가 누구인지에 대한 호기심이 급증하며 다양한 이야기가 오가고 있다.

source: On Twitter, conversations about the document can now be found on the hashtag #N2083 which is a reference to its title, "2083: A European Declaration of Independence."
ko: 트위터에는 브레이빅의 선언문 제목인 "2083: 유럽 독립 선언"에서 따온 해쉬태그 #N2083 로 선언문에 대한 이야기가 올라오고 있다.

source: Blake Hounshell (@blakehounshell) the managing editor of Foreign Policy Magazine live-tweeted quotes from the manifesto as he read through it on Saturday.
ko: 토요일, 포린 폴리시 매거진 (Foreign Policy Magazine)의 편집장 블레이크 하운쉘 (Blake Hounshell) (@blakehounshell)은 선언문을 읽어가며, 실시간으로 중요 내용을 올렸다.

source: @blakehounshell: Author gamely concedes, "Being a Justiciar Knight is not for everyone."
ko: @blakehounshell: 저자(브레이빅)는 투지있게 말한다, "누구나 법의 기사가 될 수 있는 것은 아니다.

source: @blakehounshell: "Appear politically correct or at least moderate, dress normally.
ko: @blakehounshell: "정상적인, 적어도 중도적 정치 스탠스를 유지한 것 처럼 보이라.

source: Try to limit your rhetorical activities.
ko: 포럼에 극단적인 내용의 글을 올리지 마라.

source: @blakehoundshell: Author recommends telling your friends/co-workers/family that you have started to play, say, World of Warcraft and want to focus on that.
ko: @blakehoundshell: 작가는 당신이 친구,직장동료,가족에게 가령 월드오브워크래프트를 하기 시작했다고 말하길 권한다.

source: His comments here from 2009 and 2010 have been translated to English and reposted on the personal blog of Doug Saunders (@DougSaunders), European bureau chief for the Globe and Mail newspaper from Canada.
ko: 2009년 부터 2010년까지 브레이빅이 올린 글들은 덕 샌더스 (Doug Saunders) (@DougSaunders), 글로브 앤 메일 (Globe and Mail) 신문 유럽지국장의 개인 블로그에서 영어 번역본을 찾을 수 있다.

source: As seen elsewhere
ko: 일요일, Document.

source: On Sunday, the founder of Document.no Hans Rustad uncovered that Breivik's manifesto plagiarized entire paragraphs from the manifesto of Ted Kaczynski, also known as the "Unabomber."
ko: no의 설립자 한스 루스타드 (Hans Rustad)는 브레이빅의 유럽 독립 선언문이 "유나바머" 테드 카진스키 (Ted Kaczynski)의 선언문 거의 전문을 베꼈음을 밝혀냈다.

source: Kaczynski sent over a dozen mail bombs to universities and airlines between 1978 and 1995, killing three people.
ko: 카진스키는 1978년도부터 1995년까지 대학과 항공사에 수십개의 소포폭탄을 보내 세 명의 사망자를 낸 테러리스트다.

source: Where Kaczynski wrote "leftist," Breivik has written "cultural Marxist" instead.
ko: 다만 카진스키가 "좌파"라고 쓴 대목에 브레이빅은 "문화 맑스주의자"라고 썼을 뿐이다.

source: Rustad writes that he discovered this from an unnamed source who "studied the manifesto all night, and "coincidentally noticed a likeness".
ko: 루스타드는 "카진스키 선언문" 연구에 심취한 익명의 제보자가 "우연하게 둘 사이의 유사성"을 발견해" 이를 제보했다고 밝혔다.

source: Responding to intense media curiosity, Document.no have distanced themselves from Breivik, pointing to personal criticism of Rustad in the manifesto, and also by highlighting that Breivik also posted to other online forums like Minerva and to the Swedish neo-Nazi site Nordisk.nu .
ko: no는 브레이빅의 선언문을 비판하는 루스타드의 글을 올리는 등, 브레이빅과 거리를 두고있다. 또한 브레이빅이 자신들의 사이트뿐 아니라 미네르바 (Minerva), 네오 나치 사이트인 Nordisk.

source: Previous postings from Breivik have also been spotted in the online gamer's forum Eu.Battle.Net where players of World of Warcraft and other online multi-player games convene to discuss game matters.
ko: Net에도 브레이빅이 예전에 쓴 글들이 발견됐다. 이곳은 월드오브워크래프트 (World of Warcraft)같은 온라인 게임 토론 포럼이다.

source: In one thread entitled "Attacker from Oslo a WoW player??" forum members discuss if they have ever interacted with Breivik, and how his gaming history is likely lead to negative media portrayals of videos games.
ko: "오슬로 테러 범인은 와우유저? ? 란 제목의 스레드에서 회원들은 자신들이 행여 브레이빅과 관련이 되었는지, 이번 테러로 인해 브레이빅의 게임 심취로 각종 매체가 게임에 대한 부정적인 시선을 보내진 않을지 토론하고 있다.

source: On the NY Times news blog, The Lede, Robert Mackey, posted several links to "Web Clues to a Supected Attacker's Motives" and several citizen videos showing the damage on the streets of Oslo.
ko: 뉴욕 타임스 뉴스 블로그 The Lede의 로버트 맥키 (Robert Mackey)는 "온라인에서 범행 동기를 찾다" 와 오슬로 거리의 참상을 보여주는 시민 제보 영상들라는 기사를 올렸다.

source: Argentina: What Irritates Argentinians? · Global Voices
ko: 아르헨티나: 무엇이 우리를 짜증나게 하는가

source: Far from the disappointment of losing in the Copa America 2011 playoffs, where Argentinians will have to see whether Uruguay or Paraguay will be crowned winner , not only football irritates Argentinians these days.
ko: 축구 대표팀이 2011 코파 아메리카 8강전에서 탈락하며, 이제 우루과이와 파라과이의 결승전을 그저 멍하니 구경하는 하는 처지가 되었다.

source: On July 22, the hashtag #irritante (#irritating) became a trending topic with protests and irritations about politics , traffic , neighbors and even family and social networks .
ko: 7월 22일 트위터 해쉬태그 #짜증나 (irritante)가 인기 주제어로 떠오르며, 아르헨티나인들은 정치 교통 문제, 이웃간의 갈등, 가족문제나 심지어 삶의 일부가 되버린 소셜 네트워크까지, 삶 전반에 걸친 팍팍하고 짜증나는 삶에 대해 활발히 토로하고 있다.

source: Politics
ko: 정치

source: During 2011, Argentina lives an election process where several offices like president, governors, senators, congressmen and majors will be renewed.
ko: 2011년 아르헨티나는 그야말로 선거의 해라 해도 과언이 아니다.

source: People's reactions are diverse.
ko: 대통령선거를 필두로, 시장선거, 상-하원 선거를 앞두고 있다.

source: The 'drug model' Recently, an Argentinean model was accused for attempting drug smuggling.
ko: 이에 따른 국민의 반응도 가지각색이다.

source: Republic of Congo: Is the New 'Made In Africa' Tablet Actually Chinese? · Global Voices
ko: 콩고공화국: 아프리카산 태블릿 컴퓨터의 실제 정체는 중국산?

source: A new 'made in Africa' tablet computer from the Republic of Congo was announced in June 2011 to much fanfare in online tech media, including in the popular Engadget blog and on Global Voices.
ko: 2011년 6월 콩고공화국이 개발한 '아프리카산' 태블릿 컴퓨터가 엔가젯(engadget) 블로그와 글로벌 보이스를 포함한 인기 있는 온라인 테크 미디어에서 상당한 팬들의 관심을 불러 일으켰다.

source: While technical innovation in Africa is worth celebrating, there are a few grey areas in the story that should lead people to question whether the computer marketed by Congolese company VMK is actually designed, developed or engineered there.
ko: 분명 아프리카에서 기술 혁신이 일어난다는 것은 축하할 만한 일이긴 하다. 그러나 여전히 이 이야기의 배후에는 우리가 파헤쳐야 할 질문들이 남아 있다. 그것은 콩고 회사라고 마케팅 되고 있는 VMK가 실제로 그곳에서 제품을 디자인하고, 개발하고 그리고 공정하고 있느냐하는 문제다.

source: On at least two previous occasions in Nigeria and Zimbabwe, consumers have falsely been led to believe that new inexpensive computers were developed in Africa, when they instead turned out to be rebranded Chinese imports.
ko: 예전 나이지리아와 짐바브웨에서 일어났던 두 사례의 경우, 소비자들이 아프리카에서 개발된 저가 상품이라 생각했던 것들은 실제로는 브랜드명을 바꾼 중국 수입품이었다.

source: Could this be the case for the VMK Tablet?
ko: VMK 태블릿은 예외일까?

source: According to the company, it will be available for purchase in September at the retail price of 200,000 Francs CFA (roughly US$400 or EUR300).
ko: 회사에 따르면, 그들의 태블릿은 9월부터 유통가 200,000 CFA 프랑 (대략 미화 $400 혹은 유료화 300)에 구입할 수 있다고 한다.

source: Congolese Minister of Post and Telecommunications, Thierry Moungalla (left) with CEO of VMK, Verone Mankou.
ko: 콩고의 우편, 통신 장관인 티에리 몽알라(왼쪽)과 VMK의 CEO인 베로네 맨코우(Verone Mankou).

source: Image from the Minister
ko: 이미지 출처는 해당 부서.

source: Taking a closer look
ko: 사건의 진상

source: VMK is originally a web agency.
ko: VMK는 원래는 웹 에이전시였다.

source: Its CEO, Verone Mankou is 25 and works as an IT assistant at the Ministry of Post, Telecommunications and ICT.
ko: VMK의 25세 CEO인 베론(Verone Mankou)은 콩고정부의 우편, 통신, ICT 담당 중앙 부서에서 IT보좌관으로 일했다.

source: The plan is for the VMK tablet to debut during the Africa Web Summit in the capital Brazzaville, which is hosted by the Ministry as part of their effort to see Congo become a Central African digital hub.
ko: 그의 계획은 수도 브라자빌레(Brazzavillehe)에서 열리는 아프리카 웹 서밋에서 VMK 태블릿 첫 선을 보이는 것이다.

source: I interviewed Mankou on Skype text chat and he told me that the research and development department of VMK is only a "tiny department".
ko: 이 회의는 콩고를 중앙 아프리카의 디지털 허브로 만드려는 일환의 하나로, 정부 해당 부서가 주최하였다.

source: Considering how much weight other technology companies put on "R&D" I was surprised that VMK managed with much less.
ko: 다른 IT 기업들이 "연구 개발"에 상당한 투자를 하고 있는 것을 감안한다면, 이는 놀랄만한 답변이었다.

source: It was likewise surprising to discover another interview with Mankou on Cameroonian website Ingenieris where he apparently describes the development of the tablet as a major expense:
ko: 맨코우는 카메룬 웹사이트 앙제니에리(Ingenieris) 에서도 태블릿 개발을 주요한 지출이라고 표현하고 있는데, 이 역시 놀라움을 불러 일으켰다.

source: Do you remember the "Nhava" guys who used to lie that they "manufacture" laptops in Zimbabwe?
ko: 자기들이 짐바브웨에서 노트북을 "제조"한다고 거짓말 했던 "나바"를 기억하십니까?
